json_criteria = """
{
  "Критерии": 
    {
      "Критерий_1":
        {"описание": "критерий вопрос один",
        "вес": 2,
        "ответы": ["пенсия выше мрот", "пенсия ниже мрот"] 
        },
      "Критерий_2":
        {"описание": "критерий вопрос два",
        "вес": 2
        "ответы": [4, 5, 6] 
        },
      "Критерий_3":
        {"описание": "критерий вопрос три",
        "вес": 3
        "ответы": ["пенсионер да", "пенсионер нет"]
        },
      "Критерий_4":
        {"описание": "критерий вопрос четыре",
        "вес": 1},
      "Критерий_5":
        {"описание": "критерий вопрос пять",
        "вес": 1}}
}
"""



